
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "Securitate API Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "Permiteți acestei aplicații să folosească Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "Permiteți acestei aplicații să folosească Skype, dar întrebați din nou pe viitor";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "Nu-i permiteți acestui program să folosească Skype";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "Altă aplicație vrea să folosească Skype";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "O altă aplicație încearcă să acceseze Skype. Această acțiune poate reprezenta un risc de securitate. Ce ați dori să faceți?";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "Aplicație necunoscută";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "OK";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
